{
    "name": "Applic8tion's Plugins+",
    "author": "the_real_application",
    "tabs": [
        {
            "Name": "Words+",
            "Icon": "book-copy",
            "Content": [
                "arsehole",
                "arseholes",
                "asshole",
                "assholes",
                "bastard",
                "bastards",
                "bitch",
                "bitches",
                "boob",
                "boobs",
                "butthole",
                "buttholes",
                "cock",
                "cockhead",
                "cockheads",
                "cocks",
                "cuckhead",
                "cuckheads",
                "cuckold",
                "cuckolds",
                "cunt",
                "cunts",
                "damn",
                "damnit",
                "damns",
                "dick",
                "dickhead",
                "dickheads",
                "dicks",
                "douche bag",
                "douche",
                "douches",
                "fag",
                "faggot",
                "faggots",
                "fags",
                "fuck",
                "fucked",
                "fucker",
                "fucking",
                "fucks",
                "fucky",
                "motherfucked",
                "motherfucker",
                "motherfuckers",
                "nig",
                "nigga",
                "niggas",
                "nigger",
                "niggers",
                "nigs",
                "pecker",
                "peckers",
                "piss",
                "pissed",
                "pisses",
                "pussy",
                "pussys",
                "shit",
                "shits",
                "shitty",
                "slut",
                "sluts",
                "tits",
                "tittie",
                "titties",
                "trannie",
                "trannies",
                "twat",
                "twats",
                "vagina",
                "vaginas",
                "wank",
                "wanker",
                "wankers",
                "wanks",
                "whore",
                "whores"
            ]
        },
        {
            "Name": "German Words+",
            "Icon": "globe",
            "Content": [
                "Arsch",
                "Arschgeige",
                "Arschloch",
                "Blodsinn",
                "Depp",
                "Donnerwetter",
                "Drecksau",
                "Dummkopf",
                "Erbsenzahler",
                "Fahr zur Holle",
                "Fick",
                "Geh zum Teufel",
                "Kuss meinen Arsch",
                "Leck mich im Arsch",
                "Mist",
                "Quatsch",
                "Scheisse",
                "Spargeltarzan",
                "Verdammt",
                "Verpiss dich",
                "Weichei",
                "Wichser"
            ]
        },
        {
            "Name": "Racism+",
            "Icon": "banana",
            "Content": [
                "Shut the fuck up nigger bun boy",
                "This nigga tried to escape the fields!",
                "This nigga ate all the watermelon and chicken.",
                "Retarded useless black piece of shit go KYS.",
                "Shoot a nigger with a .45 caliber until he dies.",
                "Ima send diddy to your house if you dont stfu rn nigga.",
                "Have you seen an ugly ass chocolate nigger here?",
                "Cut off a niggers dick for 7 robux",
                "*Whips cock* get back to work dark skinned nigger boy.",
                "stop fucking that watermelon you nigga",
                "Why did this nigga cum on the KFC???",
                "Did you just escape the cotton fields nigga?",
                "Fucking Wonton munching chink go back to the Temu factory",
                "stinky Chinese Shein worker go hail Xi Jing Ping",
                "Yellow Chinky nigger boy get back to the Aliexpress warehouse!!!",
                "Asian piece of shit making 2 dollars per day at the Temu factory",
                "Dirty jewish shithead go hail the GOAT Hitler",
                "Jewish money-hungry blackass go hail Hitler for some money",
                "Hitler was so right all along!",
                "Why did hitler kill himself ):"
            ]
        },
        {
            "Name": "Sex+",
            "Icon": "book-heart",
            "Content": [
                "Cum on my boobs daddy.",
                "Yo my shaft is hard, mind jerking it?",
                "I am the Semen demon",
                "go to pornhub.com for $5000 from Mr.Breast!",
                "Can I stick my pole in your hole?",
                "My penis is 15 school buses long!",
                "Can you cum in my mouth pls?",
                "In todays video, we are comparing a $1 cock vs a $100000 cock!",
                "Will you bend over for me daddy? I wanna feel the stick.",
                "I have the thickest cock you've even seen!",
                "Brick by brick, suck my dick.",
                "Go to xvideos.com and xhamster.com for a 100000 Vbucks prize!",
                "Blow my dick until you finish it or else I will tear your pussy.",
                "I rape 5 kids in my basement daily 24/7!",
                "*Grabs your cock* why is your cock microscopic nigga?",
                "Can I orgasm with your grandma and watch talk tuah?",
                "Here I have a dildo for your pink pussy.",
                "On a scale of 1-10 how pink is your pussy?",
                "*Whips out my large dick* open wide, here comes the airplane!"
            ]
        },
        {
            "Name": "Fun+",
            "Icon": "smile-plus",
            "Content": [
                "Trump should shit on kamala and she can suck my dick.",
                "In this video, I will compare a $1 nigga and a $10000 nigga!",
                "GET USERCREATION BITCHES!!!!",
                "Imagine using fucking catbypasser lol",
                "That chat bypasser is dogshit you nigga!",
                "you look like a fucking lizard bruh.",
                "Cut off your testicles and send them to Diddys mansion at 123 Oil-up street for $10000!",
                "Black nigger porn for kamala!",
                "Message from diddy: Daddy im in prison right now, send the baby oil uwu nigga",
                "Hang Kamala Harris on a tree for 3 robux!",
                "Ur so fucking ass nigger bitch boy",
                "HOW DID YOU MISS THAT FREE KILL SHITHEAD",
                "This is the reason your parents left you dumbass!",
                "Drake VS Diddy sword battle watch exclusively on jerkmate.com and pornhub.com"
            ]
        },
        {
            "Name": "Trash talk+",
            "Icon": "angry",
            "Content": [
                "You fucking fetus how the fuck did you miss that free kill?",
                "YOU NIGGA YOU SOLD THE FUCKING GAME YOU DIRTY PIECE OF SHIT!!!",
                "Even my grandma can do better than you nigga",
                "If you sell one more game I will dump a .75 caliber magazine in your skull nigga!",
                "I SWEAR IF YOU FUCKING MISS ONE MORE SHOT I WILL BLOW YOUR FUCKING HEAD OFF NIGGA!",
                "You are so fucking bad at this game like get off and jerk off to hello kitty",
                "WHY THE FUCK DIDNT YOU DEFEND HIGH GROUND YOU SHITHEAD",
                "Look at your fucking aim and this is the fucking reason your parents left you",
                "FUCKING LOOK AT COMMS YOU ADOPTED FUCKING RETARD YOU SOLD AGAIN",
                "I SWEAR IF YOU DONT KILL ANYONE THEN I WILL FUCKING SHOVE A SNIPER BULLET UP YOUR ASS.",
                "I have a-u-t-i-s-m autism looking ahh excuse like shut your bitch ass up and get good nigga",
                "Pray to hitler for better aim you nigger",
                "YOU BLACKASS HOW DO YOU NOT HAVE ANY KILLS SHITHEAD"
            ]
        },
        {
            "Name": "LGBTQ+",
            "Icon": "rainbow",
            "Content": [
                "What the actual fuck does They/Them mean you LGBTQ shithead",
                "You gay ass bitch go fuck a pole nigga",
                "You transgender bitch do you have a dick or a vagina you piece of shit",
                "Fucking gay ass with your secret gay link like fuck off nigga",
                "Hitler would no doubt torture you to death you gay nigger!",
                "Fucking fatass faggot go KYS gay nigga!",
                "WTF does LGBTQ stand for? Loud Gay Bitch Tittie Queen?",
                "ILL FUCK YOUR GAY ASS SO HARD THAT YOU COMBUST TO ANOTHER UNIVERSE NIGGA!",
                "SHITHEAD GO KYS OR ILL DO IT GAY ASS",
                "There are only 2 genders nigga, Male and female",
                "There are only 4 genders nigga, Male, female, crossaint and Walmart bag",
                "Hang an autistic faggot gay nigger for 2 cents!",
                "I hate fags and niggers so fucking much they should fucking die"
            ]
        },
        {
            "Name": "Sped people+",
            "Icon": "accessibility",
            "Content": [
                "Fucking autistic nigger go kill yourself",
                "Autism is just an illusion nigga stop making excuses you faggot",
                "All autism shitheads should die rn",
                "Shut the fuck up autistic shit nigger sped monkey",
                "Autism doesnt change shit, youre just wanting attention nigga",
                "Pov you; Guys look im autistic wow im so special guys treat me better than normal.",
                "All Down syndrome fags should fuck off",
                "Why are all down syndrome and autistic niggers so fucking ugly?",
                "Ugly ass down syndrome faggot go kill yourself",
                "Nigga stop saying random shit no one fucking cares about your autism",
                "Today we will be shooting a fat autistic nigger with a $1 bullet to $10000 bullet",
                "Autistic nigger go jump off a cliff"
         
                                                                                               
            ]
        }
    ]
}